export default [
    // Русский
    [{
            title: "Торгово-развлекательный центр",
            image: [
                "./assets/images/projects/1/",
                "./assets/images/projects/1/",
                "./assets/images/projects/1/",
                "./assets/images/projects/1/"
            ],
            country: "Эр-Рияд, Саудоваская Аравия",
            year: 2017,
            stage: "Концепция",
            id: 1,
            typeId: 1,
            type: "exterior",
            pathnameId: 1,
            description: [

                "Концепция многофункционального центра предполагает создание комплекса зданий различного назначения: офисной недвижимости; ресторанов и кафе; торгово-развлекательного центра с кинотеатром и аттракционами. Общая площадь комплекса 200 000 м2.",

                "Комплекс объединен единой благоустроенной территорией, в состав которой входят публичные пространства, пешеходные аллеи, детские площадки, теневые навесы, автостоянки, фонтаны и озелененные площади. Здания комплекса представляют собой retail village, где все объекты соединяются между собой пешеходными мостиками и террасами.",

                "Основная идея комплекса - переосмыслить традиционную модель закрытого ТРЦ с крытыми галереями и «открыть» здания в сторону улицы, поощрить модель торговли street retail, свойственную для центров городов и дать возможность посетителям комплекса больше времени проводить на улице.",

                "Проект разработан совместно с компанией Rumoz."
            ]
        },
        {
            title: "Многофункциональный центр",
            image: [
                "./assets/images/projects/2/",
                "./assets/images/projects/2/",
                "./assets/images/projects/2/",
                "./assets/images/projects/2/",
                "./assets/images/projects/2/",
                "./assets/images/projects/2/",
                "./assets/images/projects/2/",
                "./assets/images/projects/2/"
            ],
            country: "Джидда, Саудовская Аравия",
            year: 2018,
            stage: "Концепция",
            id: 2,
            typeId: 2,
            type: "exterior",
            pathnameId: 2,
            description: [
                "Концепция данного многофункционального центра предусматривает создание традиционного ТРЦ с круговой крытой галереей, но дополненной дублирующей ее открытой торговой галереей, где будет расположена street retail. В состав многофункционального центра также входит здание многоэтажной гостиницы и подземный паркинг. Общая площадь комплекса 210 000 м2.",

                "Само здание ТРЦ включает в себя: торговые помещения, рестораны с террасами, многозальный кинотеатр, аттракционы и фуд-корт. Фасады комплекса расчленены на множество архитектурных объемов, это сделано для того чтобы уйти от образа традиционного ТРЦ с длинными монотонными фасадами и добиться эффекта конгломерата различных зданий, стоящих вплотную друг к другу, что обычно свойственно для исторических центров Европейских городов.",

                "Фронтальная часть комплекса характеризуется благоустроенной озелененной территорией высокого качества с публичными пространствами, пешеходными аллеями, теневыми навесами, фонтанами и автостоянками.",

                "Проект разработан совместно с компанией Rumoz."
            ]
        },
        {
            title: "Расширение торгово-развлекательного центра",
            image: [
                "./assets/images/projects/3/",
                "./assets/images/projects/3/",
                "./assets/images/projects/3/",
                "./assets/images/projects/3/"
            ],
            country: "Джидда, Саудовская Аравия",
            year: 2018,
            stage: "Проект",
            id: 3,
            typeId: 3,
            type: "exterior",
            pathnameId: 3,
            description: [
                "Расширение существующего ТРЦ осуществляется путем его дополнения новым зданием ресторанного комплекса. Ресторанный комплекс включает в себя 12 трехэтажных ресторанов, объединенных пешеходной платформой и крытым наземным паркингом.", 

                "Концепция заключается в группировки лучших ресторанов города в одном месте, в непосредственной близости с существующим ТРЦ. Общая площадь комплекса составляет 35 000 м2.",

                "Фасады ресторанного комплекса отличаются разнообразием решений, наличием террас, балконов и теневых навесов. Между двумя линиями ресторанов находится пешеходная улица являющаяся общегородским публичным пространством. Эта улица имеет большую площадью озеленения; комфортную уличную мебель; современное мощение; фонтаны, амфитеатр и public art. Связь между уровнями ресторанного комплекса осуществляется с помощью эскалаторов, расположенных под навесами.", 
                
                "Проект разработан совместно с компанией Rumoz."]
        },
        {
            title: "Жилой комплекс",
            image: [
                "./assets/images/projects/4/",
                "./assets/images/projects/4/",
                "./assets/images/projects/4/",
                "./assets/images/projects/4/",
                "./assets/images/projects/4/"
            ],
            country: "Марибор, Словения",
            year: 2018,
            stage: "Стадия проект",
            id: 6,
            typeId: 8,
            type: "exterior",
            pathnameId: 4,
            description: [

                "Идея жилого комплекса заключается в создании разно-типовой, разно-этажной жилой застройки, живописно вписанный в рельефный участок.",

                "Жилой комплекс состоит из трех зданий: многоквартирного четырехэтажного жилого дома с подземным паркингом; четырех сблокированных двухэтажных таунхаузов с приусадебными участками и навесами для автомобилей; одноэтажного индивидуального жилого дома с приусадебной территорией.",

                "В жилом комплексе имеются квартиры различной площади и планировки, включая 2х, 3х и 4х комнатные квартиры. Территория жилого комплекса озеленена, и оснащена гостевыми стоянками. Общая площадь комплекса 10 000 м2.",

                "Проект разработан совместно с компанией Arhiteza"
            ]
        },
        {
            title: "Реконструкция Торгово-развлекательного центра",
            image: [
                "./assets/images/projects/5/",
                "./assets/images/projects/5/",
                "./assets/images/projects/5/",
                "./assets/images/projects/5/",
                "./assets/images/projects/5/",
                "./assets/images/projects/5/",
                "./assets/images/projects/5/",
                "./assets/images/projects/5/"
            ],
            country: "Эр-Рияд, Саудовская Аравия",
            year: 2018,
            stage: "Проект",
            id: 4,
            typeId: 4,
            type: "exterior",
            pathnameId: 5,
            description: [
                "Реконструкция ТРЦ включает в себя следующие мероприятия: расширение и обновление фасадов здания путем создания цепочки разновеликих объемов street-retail, превращение одного из внутренних атриумов ТРЦ в открытое публичное пространство с теневыми навесами, фонтанами и террасами; создание современного привлекательного ландшафта вокруг здания; обновления интерьера комплекса. Общая площадь комплекса 150 000 м2.", 

                "Пространство вдоль торгово-развлекательного центра это пример нового типа площади у объекта коммерческой недвижимости. Она объединяет в себе черты публичного общегородского пространства и коммерческого предприятия. Старая территория вокруг ТРЦ не отвечала современным требованиям по благоустройству, имела низкий процент озеленения, большое количество парко мест и не воспринималась жителями города как место проведения досуга, что негативно влияло на коммерческий успех ТРЦ.", 

                "На новой площади – наоборот будет большое количество зеленых насаждений, фонтаны различных типов, включая большой спиральный музыкальный фонтан, террасы с теневыми навесами, современное мощение, общественные туалеты, торговые павильоны. В дополнение к этому, в состав проекта входит уменьшение плоскостной парковки, размещение большой детской площадки, создание амфитеатра для проведения спектаклей, концертов, презентаций. Этот проект демонстрирует, как можно повысить эффективность работы ТРЦ за счет включения в его состав современного публичного пространства.", 

                "Проект разработан совместно с компанией Rumoz."
            ]
        },
        {
            title: "Реконструкция торгово-развлекательного центра",
            image: [
                "./assets/images/projects/16/",
                "./assets/images/projects/16/",
                "./assets/images/projects/16/",
                "./assets/images/projects/16/",
                "./assets/images/projects/16/",
                "./assets/images/projects/16/",
                "./assets/images/projects/16/",
                "./assets/images/projects/16/",
                "./assets/images/projects/16/"
            ],
            country: "Джидда, Саудовская Аравия",
            year: 2019,
            stage: "",
            id: 5,
            typeId: 5,
            type: "exterior",
            pathnameId: 16,
            description: [
                "Реконструкция ТРЦ включает в себя следующие решения: расширение и обновление фасадов здания путем создания цепочки мелкомасштабных разновеликих объемов street-retail с террасами; создание современного привлекательного ландшафта вокруг здания; сокращения плоскостной парковки и создание 4-х этажного наземного паркинга, соединенного с ТРЦ переходом; созданием крытого перехода с рядом стоящим зданием медицинского центра; обновление интерьера комплекса. Общая площадь комплекса 150 000 м2.", 

                "Обновленный фасад ТРЦ имеет ярко выраженные входы в здания с крупными светопрозрачными навесами. Вдоль главного фасада располагаются двух уровневые рестораны с большим процентом остекления, что компенсируется различными системами солнцезащиты. Каждый ресторан имеет террасы на уровни земли, что создает эффект городской пешеходной улицы.", 
                
                "Новое благоустройство вокруг ТРЦ характеризуется обширным пешеходным пространством с большой площадью озеленения; комфортной уличной мебелью; современным мощением; фонтанами, включая большой свето-музыкальный фонтан; public art.", 
                
                "Проект разработан совместно с компанией Rumoz."]
        },
        {
            title: "Купольный жилой дом",
            image: [
                "./assets/images/projects/6/",
                "./assets/images/projects/6/",
                "./assets/images/projects/6/",
                "./assets/images/projects/6/",
                "./assets/images/projects/6/",
                "./assets/images/projects/6/"
            ],
            country: "Малая Ольшанка, Украина",
            year: 2018,
            stage: "",
            id: 7,
            typeId: 7,
            type: "exterior",
            pathnameId: 6,
            description: [
                "Объект расположен на обширном земельном участке со значительным перепадом рельефа. Здание расположено на склоне холма и вписысывается в существующий ландшафт. Дом - двухэтажный с одной стороны и трехэтажный с другой. Площадь коттеджа составляет 350 м2. Конструкция дома - геодезический купол. Здание является круглым в плане, цокольный этаж и перекрытия дома выполнены из монолитного железобетона, а конструкция каркаса купола из деревянного бруса.",

                "Планировка здания простая и компактная. Помещения хорошо освещены, из треугольных окон открываются необычные виды на окружающий пейзаж, а ночью можно любоваться звездным небом. Дом имеет следующий состав помещений: прихожая, холл, двухсветная гостиная с панорамным видом на участок, кухня - столовая, 4 спальни, кабинет, внутренний балкон - галерея, санузлы, гардеробные комнаты, подсобные помещения, терраса и тд.",

                "Для отделки здания используются следующие материалы: бутовый камнень для облицовки стен; фальцевая металлическая кровля; деревянные окна и двери. Здание является энерго-эффективным, экологичным, относительно недорогим в строительстве. Здание будет оснащено эффективной системой приточго-вытяжной вентиляции с теплообменником."
            ]
        },
        {
            title: "Индивидуальный жилой дом",
            image: [
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/",
                "./assets/images/projects/7/"
            ],
            country: "Большая Александровка, Украина",
            year: 2012,
            stage: "",
            id: 8,
            typeId: 13,
            type: "exterior",
            pathnameId: 7,
            description: [
                "Комплекс загородной резиденции состоит из индивидуального жилого дома и хозяйственной постройки. Объект расположен на просторном озелененном участке с применением решений по ландшафтному дизайну. Здание коттеджа является двухэтажным, с подвалом. Площадь коттеджа составляет приблизительно 300 м2.",

                "Коттедж обладает удобной компактной планировкой, помещения хорошо освещены, из окон открываются красивые виды на участок. Главной достопримечательностью дома является двухсветная гостиная с большим панорамным окном. В состав помещений коттеджа входят: прихожая, двухсветная гостиная, кухня, столовая, 3 спальни, кабинет, санузлы, гардеробные комнаты и подсобные помещения.",

                "Здание хозяйственной постройки состоит из гаража на 2 автомобиля, помещений сауны, и летней кухни с мангалом. Для отделки здания использован клинкерный кирпич различных оттенков, битумная черепица, натуральный камень для облицовки цоколя."
            ]
        },
        {
            title: "Индивидуальный жилой дом",
            image: [
                "./assets/images/projects/8/",
                "./assets/images/projects/8/",
                "./assets/images/projects/8/",
                "./assets/images/projects/8/",
                "./assets/images/projects/8/",
                "./assets/images/projects/8/",
                "./assets/images/projects/8/",
                "./assets/images/projects/8/",
                "./assets/images/projects/8/"
            ],
            country: "Малая Александровка, Украина",
            year: 2016,
            stage: "",
            id: 10,
            typeId: 12,
            type: "exterior",
            pathnameId: 8,
            description: [
                "Индивидуальный жилой дом расположен на не большом земельном участке и окружен малоэтажными жилыми домами. Площадь участка составляет 0,137 Га. Здание коттеджа является двухэтажным, с подвалом. Площадь коттеджа составляет приблизительно 350 м2.",

                "Коттедж спроектирован в лаконичном современном стиле. Прообразом в выборе стиля коттеджа послужила традиционные здания в стиле «шале» с большой скатной кровлей. Коттедж обладает удобной открытой планировкой, помещения имеют большие окна до пола, которые осуществляют прямую связь дома с ландшафтом.",

                "В состав помещений коттеджа входят: прихожая, гостиная, кухня, столовая, 4 спальни, санузлы, гардеробные комнаты, подсобные помещения, гараж на 2 автомобиля, помещения сауны с просторным бассейном. Здание обладает большой крытой террасой с мангалом. В проекте применены следующие отделочные материалы, такие как: облицовочный кирпич для стен, сланец для кровли, натуральный камень песчаник, дерево и т.д."
            ]
        },
        {
            title: "Индивидуальный жилой дом",
            image: [
                "./assets/images/projects/9/",
                "./assets/images/projects/9/",
                "./assets/images/projects/9/",
                "./assets/images/projects/9/",
                "./assets/images/projects/9/",
                "./assets/images/projects/9/",
                "./assets/images/projects/9/",
                "./assets/images/projects/9/",
                "./assets/images/projects/9/"
            ],
            country: "Гнедин, Украина",
            year: 2016,
            stage: "",
            id: 11,
            typeId: 11,
            type: "exterior",
            pathnameId: 9,
            description: [
                "Участок под застройку расположен в центре населенного пункта и окружен малоэтажными жилыми домами. Площадь участка составляет 0,14 Га. Комплекс состоит из основного дома, здания сауны и беседки. Коттедж является двухэтажным без подвала, здание сауны – одноэтажным. Площадь коттеджа составляет 250 м2. Здание сауны имеет площадь 80 м2.",

                "Коттедж спроектирован в современном, лаконичном стиле. Планировка здания является четкой и открытой, с хорошо выделенными основными функциональными зонами. Здание имеет крытые террасы с колоннадами, которые являются визуальным продолжением внутренних пространств.",

                "В состав помещений коттеджа входят: гараж на 2 автомобиля, прихожая, гостиная, кухня, столовая, 4 спальни, санузлы, гардеробные комнаты и котельная. В состав здания сауны входят: комната отдыха, сауна, санузлы и технические помещения. Для отделки здания использован клинкерный кирпич, керамическая черепица, натуральный камень песчаник, дерево и т.д. Для участка разработан проект озеленения и благоустройства с оригинальными решениями по ландшафтному дизайну."
            ]
        },
        {
            title: "Индивидуальный жилой дом",
            image: [
                "./assets/images/projects/10/",
                "./assets/images/projects/10/",
                "./assets/images/projects/10/",
                "./assets/images/projects/10/",
                "./assets/images/projects/10/",
                "./assets/images/projects/10/",
                "./assets/images/projects/10/",
                "./assets/images/projects/10/",
                "./assets/images/projects/10/",
                "./assets/images/projects/10/"
            ],
            country: "Копачив, Украина",
            year: 2015,
            stage: "",
            id: 12,
            typeId: 10,
            type: "exterior",
            pathnameId: 10,
            description: ""
        },
        {
            title: "Индивидуальный жилой дом",
            image: [
                "./assets/images/projects/11/",
                "./assets/images/projects/11/",
                "./assets/images/projects/11/",
                "./assets/images/projects/11/",
                "./assets/images/projects/11/",
                "./assets/images/projects/11/"
            ],
            country: "Путровка, Украина",
            year: 2015,
            stage: "",
            id: 13,
            typeId: 9,
            type: "exterior",
            pathnameId: 11,
            description: ""
        },
        {
            title: "Вилла",
            image: [
                "./assets/images/projects/12/",
                "./assets/images/projects/12/",
                "./assets/images/projects/12/",
                "./assets/images/projects/12/",
                "./assets/images/projects/12/",
                "./assets/images/projects/12/",
                "./assets/images/projects/12/",
                "./assets/images/projects/12/",
                "./assets/images/projects/12/"
            ],
            country: "Эр-Рияд, Саудовская Аравия",
            year: 2019,
            stage: "",
            id: 14,
            typeId: 6,
            type: "interior",
            pathnameId: 12,
            description: ["", "", "", "Проект разработан совместно с компанией Rumoz."]
        },
        {
            title: "Торгово-развлекательный центр",
            image: [
                "./assets/images/projects/13/",
                "./assets/images/projects/13/",
                "./assets/images/projects/13/",
                "./assets/images/projects/13/",
                "./assets/images/projects/13/"
            ],
            country: "Эр-Рияд, Саудовская Аравия",
            year: 2018,
            stage: "",
            id: 15,
            typeId: 2,
            type: "interior",
            pathnameId: 13,
            description: ["", "", "", "Проект разработан совместно с компанией Rumoz."]
        },
        {
            title: "Многофункциональный центр",
            image: [
                "./assets/images/projects/14/",
                "./assets/images/projects/14/",
                "./assets/images/projects/14/"
            ],
            country: "Джидда, Саудовская Аравия",
            year: 2018,
            stage: "Реализован",
            id: 16,
            typeId: 3,
            type: "interior",
            pathnameId: 14,
            description: ["", "", "", "Проект разработан совместно с компанией Rumoz."]
        },
        {
            title: "Бильярдный клуб \"Буффало\"",
            image: [
                "./assets/images/projects/15/",
                "./assets/images/projects/15/",
                "./assets/images/projects/15/",
                "./assets/images/projects/15/",
                "./assets/images/projects/15/",
                "./assets/images/projects/15/",
                "./assets/images/projects/15/"
            ],
            country: "Киев, Украина",
            year: 2012,
            stage: "Реализован",
            id: 18,
            typeId: 7,
            type: "interior",
            pathnameId: 15,
            description: ""
        },
        {
            title: "Реконструкция торгово-развлекательного центра",
            image: [
                "./assets/images/projects/17/",
                "./assets/images/projects/17/",
                "./assets/images/projects/17/",
                "./assets/images/projects/17/",
                "./assets/images/projects/17/",
                "./assets/images/projects/17/"
            ],
            country: "Джидда, Саудовская Аравия",
            year: 2019,
            stage: "Реализован",
            id: 17,
            typeId: 4,
            type: "interior",
            pathnameId: 17,
            description: ["", "", "", "Проект разработан совместно с компанией Rumoz."]
        },
        {
            title: "Расширение торгово-развлекательного центра",
            image: [
                "./assets/images/projects/18/",
                "./assets/images/projects/18/",
                "./assets/images/projects/18/",
                "./assets/images/projects/18/",
                "./assets/images/projects/18/",
                "./assets/images/projects/18/"
            ],
            country: "Эр-Рияд, Саудовская Аравия",
            year: 2019,
            stage: "Реализован",
            id: 19,
            typeId: 5,
            type: "interior",
            pathnameId: 18,
            description: ["", "", "", "Проект разработан совместно с компанией Rumoz."]
        },
        {
            title: "Торгово-развлекательный центр",
            image: [
                "./assets/images/projects/19/",
                "./assets/images/projects/19/",
                "./assets/images/projects/19/",
                "./assets/images/projects/19/",
                "./assets/images/projects/19/",
                "./assets/images/projects/19/",
                "./assets/images/projects/19/"
            ],
            country: "Джидда, Саудовская Аравия",
            year: 2020,
            stage: "Реализован",
            id: 9,
            typeId: 1,
            type: "interior",
            pathnameId: 19,
            description: [
                "", 
                "", 
                "", 
                "Проект разработан совместно с компанией Rumoz."
            ]
        },
        {
            title: "Офисный центр",
            image: [
                "./assets/images/projects/20/",
                "./assets/images/projects/20/",
                "./assets/images/projects/20/",
                "./assets/images/projects/20/",
                "./assets/images/projects/20/",
                "./assets/images/projects/20/"
            ],
            country: "Эр-Рияд, Саудовская Аравия",
            year: 2021,
            stage: "Реализован",
            id: 20,
            typeId: 6,
            type: "exterior",
            pathnameId: 20,
            description: [
                "Офисный центр переставляет собой комплекс из шести зданий объединенных большим пешеходным променадом между ними. Под всем комплексом находится двух этажный подземный паркинг на 1400 авто, а на поверхности расположено только шесть гостевых автостоянок на 100 авто. Высотность комплекса ограничена городскими требованиями и составляет три - четыре этажа. Общая площадь комплекса 150 000 м2.",

                "Офисные помещения комплекса обладают открытой планировкой, хорошей естественной освещенностью и оснащены внешней солнцезащитой. Также помещения имеют выходы на балконы и эксплуатируемые озелененные террасы. Первый этаж комплекса занимают кафе, рестораны и магазины. Эти помещения рассчитаны как на офисных работников, так и на горожан живущих и работающих в окружающих зданиях.",

                "Между офисными блоками находится обширное публичное пространство – променад. Это пространство призвано быть своеобразным центром притяжения района, местом для пешеходных прогулок и проведения досуга. Променад имеет комфортное благоустройство с большим количеством озеленения, теневыми навесами, местами для отдыха, торговыми киосками и террасами ресторанов, фонтанами, public art."
            ]
        },

    ],
    // English (data invalid, make a copy from rus array and translate)
]