export default [
    [
        {
            name: "Богдан",
            soname: "Куцевич",
            position: "Главный архитектор проекта",
            image: "./assets/images/team/BOGDAN.jpg",
            description: {
                first: "Получил образование в Национальной Академии Изобразительных Искусств и архитектуры, Киев, Украина (Диплом Магистра Архитектуры), а также в Welsh School of Architecture, Cardiff University, Кардифф, Великобритания (Диплом Master of Science). Проходил стажировку в Historic American Buildings Survey (США), Riksantikvaren (Норвегия), Mediomundo Arquitectos (Испания).",
                second: "Член Национального Союза Архитекторов Украины. Обладатель квалификационного сертификата архитектора. Работает в области архитектуры, градостроительства и дизайна интерьеров с 2001 года.",
                third: "Работал в проектных организациях в Украине и за рубежом (Великобритания, Азербайджан, Казахстан, ОАЄ, Саудовская Аравия) на должностях от архитектора до главного архитектора компании (Архитектурное бюро А. Комаровского, Seifert Architects, Chapman Taylor, Rumoz). Принимал участие в Украинских и международных архитектурных конкурсах и фестивалях: Campustage, Leonardo, BIMAS, CANactions, Интерьер Года, Ukrainian Urban Awards.",
                fourth: "В настоящее время является творческим руководителем архитектурной студии «Куцевич + партнеры»."
            }
        },
        {
            name: "Наталия",
            soname: "Сапига",
            position: "Менеджер проекта",
            image: "./assets/images/team/NATASHA.jpg",
            description: {
                first: "Получила образование в Национальной Академии Изобразительных Искусств и архитектуры, Киев, Украина (Диплом магистра Архитектуры).",

                second: "Работает в области менеджмента в сфере архитектуры и дизайна с 2001 года.",

                third: "Работала в компаниях по комплексному оборудованию объектов на должностях менеджера, руководителя отдела, руководителя по развитию направления, заместителя генерального директора, учредителя создания бренда (Меркс, DLS, Артфикс, Signums8).",

                fourth: "В настоящее время работает менеджером проектов в архитектурной студии «Куцевич + партнеры»."
            }
        },
        {
            name: "Никита",
            soname: "Лычаный",
            position: "Архитектор",
            image: "./assets/images/team/NIKITA.jpg",
            description: {
                first: "Получил образование в Национальном авиационном университете, Киев, Украина (Диплом магистра Архитектуры).",

                second: "Работает в области архитектуры и дизайна интерьеров с 2015 года.",

                third: "Работал в проектных организациях на должностях архитектора и дизайнера (АМА, Office planning).",

                fourth: "Принимал участие в архитектурных конкурсах и фестивалях: 25-й ежегодный международний конкурс дипломных проектов (работ) выпускников высших учебных заведений по направлениям \"Архитектура\" и \"Дизайн\".",

                fifth: "В настоящее время является архитектором-дизайнером, а также визуализатором в архитектурной студии «Куцевич + партнеры»."
            }
        }        
    ],
    [
        {
            name: "Bogdan",
            soname: "Kutsevych",
            position: "Architect",
            image: "",

            description: {
                first: ""
            }
        },
        {
            name: "",
            soname: "",
            position: "",
            image: "",

            description: {
                first: ""
            }
        },
        {
            name: "",
            soname: "",
            position: "",
            image: "",
            description: {
                first: ""
            }
        },
        {
            name: "",
            soname: "",
            position: "",
            image: "",
            description: {
                first: ""
            }
        },
        {
            name: "",
            soname: "",
            position: "",
            image: "",
            description: {
                first: ""
            }
        },
    ]
]