export default [
    [
        {
            name: "Богдан",
            soname: "Куцевич",
            position: "Главный архитектор проекта",
            image: "./assets/images/team/BOGDAN.jpg",
            titleToDesc: "Биография",
            description: {
                first: "Получил образование в Национальной Академии Изобразительных Искусств и архитектуры, Киев, Украина (Диплом Магистра Архитектуры), а также в Welsh School of Architecture, Cardiff University, Кардифф, Великобритания (Диплом Master of Science).",

                second: "Проходил стажировку в Historic American Buildings Survey (США), Riksantikvaren (Норвегия), Mediomundo Arquitectos (Испания). Член Национального Союза Архитекторов Украины. Обладатель квалификационного сертификата архитектора. Работает в области архитектуры, градостроительства и дизайна интерьеров с 2001 года.",

                third: "Работал в проектных организациях в Украине и за рубежом (Великобритания, Азербайджан, Казахстан, ОАЄ, Саудовская Аравия) на должностях от архитектора до главного архитектора компании (Архитектурное бюро А. Комаровского, Seifert Architects, Chapman Taylor, Rumoz). Принимал участие в Украинских и международных архитектурных конкурсах и фестивалях: Campustage, Leonardo, BIMAS, CANactions, Интерьер Года, Ukrainian Urban Awards.",

                fourth: "В настоящее время является творческим руководителем архитектурной студии «Куцевич + партнеры»."
            }
        },
        {
            name: "Наталия",
            soname: "Сапига",
            position: "Менеджер проекта",
            image: "",
            titleToDesc: "Биография",
            description: {
                first: "Получила высшее образование в Национальной Академии Изобразительных Искусств и архитектуры, Киев, Украина (НАОМА) с 1993-1999г. В сфере менеджмента (менеджер, руководитель и организатор проектов) работает с 2000г по 2018гг."
            }
        },
        {
            name: "Иван",
            soname: "Горчаков",
            position: "Архитектор",
            image: "./assets/images/team/IVAN.jpg",
            titleToDesc: "Биография",
            description: {
                first: "Получил образование в Национальной Академии Изобразительных Искусств и архитектуры, Киев, Украина (Диплом специалиста Архитектуры).",

                second: "Работает в области архитектуры и дизайна интерьеров с 2014 года.",

                third: "Работал в проектных организациях на должностях архитектора и дизайнера (AVG group, ZIKZAK architects, Yodezeen). Принимал участие в архитектурных конкурсах и фестивалях: CANactions, Интерьер Года, «Новый Ильичевск», Ukrainian Urban Awards.",

                fourth: "В настоящее время работает архитектором-дизайнером в архитектурной студии «Куцевич + партнеры»."
            }
        },
        {
            name: "Олег",
            soname: "Адонкин",
            position: "Ведущий Архитектор",
            image: "./assets/images/team/OLEG.jpg",
            titleToDesc: "Биография",
            description: {
                first: "Получил образование в Киевском Национальном Университете  Строительства и Архитектуры, Украина (Диплом Специалиста Архитектуры). Обладатель квалификационного сертификата архитектора.",

                second: "Работает в области архитектуры, градостроительства и дизайна интерьеров с 1998 года.",

                third: "Работал в международных проектных компаниях и архитектурно-строительных организациях Украины на должностях от архитектора до главного архитектора проектов. Призер международных архитектурных конкурсов.",

                fourth: "В настоящее время является ведущим архитектором в архитектурной студии «Куцевич + партнеры»."
            }
        },
        {
            name: "Никита",
            soname: "Лычаный",
            position: "Архитектор",
            image: "./assets/images/team/NIKITA.jpg",
            titleToDesc: "Биография",
            description: {
                first: "Получил образование в Национальном авиационном университете, Киев, Украина (Диплом магистра Архитектуры).",

                second: "Работает в области архитектуры и дизайна интерьеров с 2015 года.",

                third: "Работал в проектных организациях на должностях архитектора и дизайнера (АМА, Office planning).",

                fourth: "Принимал участие в архитектурных конкурсах и фестивалях: 25-й щорічний міжнародний огляд-конкурс дипломних проектів (робіт) випускників вищих навчальних закладів за напрямами «Архітектура» і «Дизайн».",

                fifth: "В настоящее время является архитектором-дизайнером, а также визуализатором в архитектурной студии «Куцевич + партнеры»."
            }
        }        
    ],
    [
        {
            name: "Bogdan",
            soname: "Kutsevych",
            position: "Architect",
            image: "",
            titleToDesc: "Biography",
            description: {
                first: ""
            }
        },
        {
            name: "",
            soname: "",
            position: "",
            image: "",
            titleToDesc: "Biography",
            description: {
                first: ""
            }
        },
        {
            name: "",
            soname: "",
            position: "",
            image: "",
            titleToDesc: "Biography",
            description: {
                first: ""
            }
        },
        {
            name: "",
            soname: "",
            position: "",
            image: "",
            titleToDesc: "Biography",
            description: {
                first: ""
            }
        },
        {
            name: "",
            soname: "",
            position: "",
            image: "",
            titleToDesc: "Biography",
            description: {
                first: ""
            }
        },
    ]
]